<%@ page contentType="text/html;charset=UTF-8" language="java"%>

<div class="about">
                    <h3>* О МАГАЗИНЕ</h3>

                    <p>Рады представить вам продукцию производителей Вологодского Края, продукцию крупных компаний, с отлаженным и технологичным производством, стандартизированным контролем качества и многолетней историей постоянных покупателей.<br/><br/>
					Мы работаем с лучшими из них, с теми, кто завоевал признание и прошел все проверки качества необходимые для получения титулов “Настоящий Вологодский Продукт”, чьи продукты заслужили звание “Молочной Гордости России” и другие знаки качества. <br/><br/>
					Уверены - качество вас порадует! Мы стараемся предлагать вам лучшее что можем найти.
					</p>

                    <p>Мы собираем заказы заранее, передаем их на производства и, в определенные дни недели, наша машина объезжает производителей, собирает все, что вы заказали и привозит к нам в магазин, где мы собираем заказы и в этот же день отправляем продукты к вам. Именно так мы обеспечиваем минимальный срок доставки.</p>
                    <p></p>
                    <p><b>Наш магазин находится по адресу:</b> г. Пушкин Детскосельский бульвар д 9А ТЦ Платформа (угол Детскосельского и Железнодорожной, недалеко от платформы 21 км) Здесь можно попробовать всю продукцию. А в <u>среду и воскресенье, у нас акция ЦЕЛЫЙ ДЕНЬ СКИДКА 20%</u> на товары с исходящим сроком годности.</p>
                    <p><b>Телефон для связи</b> 8 95О О 327 137</p>
                    <p><br/></p>

                    <h3>* ПРАВИЛА ЗАКАЗОВ</h3>
                    <p>Заказы мы доставляем ДВА раза в неделю ПОНЕДЕЛЬНИК и ЧЕТВЕРГ<br/>
                    Принимаем заказы на понедельник до 22.00 четверга, а на четверг, до 22.00 понедельника.<br/>
                    Машина приходит к нам рано утром в названные выше дни.<br/>
                    <p>В эти же дни мы разводим все заказанное. Чтобы сэкономить для вас на стоимости доставки мы разделили дни заказов на районы:
	                    <ul type="square">
	                        <li><b>Понедельник:</b> Приморский, Северные районы, а так же Пушкин, Павловск, Колпино, Шушары, Славянка</li>
	                        <li><b>Четверг:</b> Васильевский Остров, Петроградская Сторона, Центр и Южные Районы.</li>
	                        <li><b>Самовывоз</b> из нашего магазина возможен в любой день заказа.</li>
	                    </ul>
                    </p>
                    <p><b>Внимание!</b> Стандартно, мы доставляем с утра, по мере комплектации заказов. Обычно <u>доставка начинается в 10 утра, заканчивается в 14 часов</u>. Мы заранее сообщаем, когда, ориентировочно, к вам приедет ваш заказ. Водитель предварительно позвонит, за полчаса до приезда.<br/>Такой вариант доставки позволил нам существенно снизить ее стоимость. Если он вам не подходит, напишите в комментарии к заказу, доставим по персональному варианту, но будет дороже.</p>
                    <p><b>Особенность!</b> Мы работаем с поставщиками в "горячем" режиме и они не всегда могут удовлетворить весь заказ. В этом случае мы, по возможности, заменяем товар одного производителя на аналогичный товар другого. Например, сметану Шекснинского завода на сметану Вологжанка, безусловно учитывая разницу в цене.
                        Так мы стараемся полностью удовлетворить ваши запросы. Если вы не хотите замены, отметьте это в комментарии к заказу.</p>
                    <p/><p><br/></p>
                    
                    
                    <h3>* ДОСТАВКА</h3>
                    <ul type="square">
                        <li><b>Самовывоз в Пушкине</b> - Детскосельский бульвар дом 9А ТЦ Платформа</li>
                        <li><b>Доставка Пушкин, Павловск, Славянка</b> 		100р</li>
                        <li><b>Доставка Шушары, Колпино и все районы города</b> 	150р</li>
                        <li><b>Доставка тяжелых коробок (больше 15кг) добавляет</b> 50р </li>
                        <li>Доставка нескольких заказов одному адресату считается как одна доставка - кооперируйтесь! <u>ЗАКАЗЫВАЙТЕ ДЛЯ ВСЕГО ОФИСА и ДРУЗЕЙ</u>, мы уверены - им понравится! <br>Обратите внимание, что в этом случае ваши заказы будут собраны вместе, возможно в одну коробку.</br></li>
                        <li>Если у вас найдется место и вы сохраните коробку, в которой получили заказ, в целом или разрезанном виде, до следующего визита курьера, он будет рад забрать ее у вас. И дерево спасете и мы вам будем благодарны.</li>
                    </ul>
                    <p><br/></p>
                    
                    <h3>* ОПЛАТА</h3>
                    <p>Оплата производится при получении заказа наличными курьеру<br/>
                    Возможна предоплата переводом на счет или карточку Альфабанка или Сбербанка, спрашивайте, мы отправим вам информацию на вашу электронную почту.<br/>
                    Постоянные клиенты, те кто сделал хотя бы один заказ, могут оплатить заказы переводом уже после его доставки.</p>
</div>



