<?xml version="1.0" encoding="UTF-8" ?>
<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>Во!Молоко. Настоящее качество продуктов Вологодского края!</title>
</head>
<body>
<h1>О магазине</h1>

<p>Рады представить вам продукцию производителей Вологодского Края. Мы работаем с лучшими из них, с теми кто завоевал признание и прошел все проверки качества необходимые для получения титулов “Настоящий Вологодский Продукт”, чьи продукты заслужили звание “Молочной Гордости России” и другие знаки качества. Уверены, что качество вас порадует, мы стараемся предлагать вам лучшее что можем найти.</p> 
<p/>
<p>Мы собираем заказы заранее, передаем их на производства и, в определенные дни недели, наша машина объезжает производителей, собирает все, что вы заказали и привозит к нам в магазин, где мы собираем заказы и в этот же день отправляем продукты к вам. Именно так мы обеспечиваем минимальный срок доставки.</p>
<p/>
<p><b>Наш магазин находится по адресу:</b> г. Пушкин Детскосельский бульвар д 9А ТЦ Платформа <i>(угол Детскосельского и Железнодорожной, недалеко от платформы 21 км) Здесь можно попробовать всю продукцию. А в среду и воскресенье, у нас акция ЦЕЛЫЙ ДЕНЬ СКИДКА 20% на товары с исходящим сроком годности.</i></p>
<p><b>Телефон для связи</b> - 7 95О О32 7137</p> 
<p/>

<h1>Правила заказов</h1>
<p>Заказы мы доставляем ДВА раза в неделю ПОНЕДЕЛЬНИК и ЧЕТВЕРГ</p>
<p>Принимаем заказы на понедельник до 22.00 четверга, а на четверг, до 22.00 понедельника.</p>
<p>Машина приходит к нам рано утром в названные выше дни.</p>
<p>В эти же дни мы разводим все заказанное. Чтобы сэкономить для вас на стоимости доставки мы разделили дни заказов на районы:</p>
<ul type="square">
<li><b>Понедельник:</b> Приморский, Северные районы, а так же Пушкин, Павловск, Колпино, Шушары, Славянка</li>
<li><b>Четверг:</b> Васильевский Остров, Петроградская Сторона, Центр и Южные Районы.</li>
<li><b>Самовывоз:</b> из нашего магазина возможен в любой день заказа.</li>
</ul>
<p/>
<p><b>Внимание!</b> Мы работаем с поставщиками в горячем режиме и они не всегда могут удовлетворить весь заказ. В этом случае мы, по возможности, заменяем товар одного производителя на аналогичный товар другого. Например, сметану Шекснинского завода на сметану Вологжанка, безусловно учитывая разницу в цене.
Так мы стараемся полностью удовлетворить ваши запросы. Если вы не хотите замены, отметьте это в комментарии к заказу.</p> 
<p/>
<h1>Доставка:</h1>
<ul type="square">
<li><b>Самовывоз в Пушкине</b> - Детскосельский бульвар дом 9А ТЦ Платформа</li> 
<li><b>Доставка Пушкин, Павловск, Славянка</b> 		100р</li>
<li><b>Доставка Шушары, Колпино и все районы города</b> 	150р</li>
<li><b>Доставка тяжелых коробок (больше 15кг) добавляет</b> 50р </li>
<li>Доставка нескольких заказов одному адресату считается как одна доставка - кооперируйтесь!</li>
</ul>
<h1>Оплата</h1>
<p>Оплата производится при получении заказа курьеру</p>
<p>Возможна предоплата переводом на счет или карточку Альфабанка или Сбербанка, спрашивайте, мы отправим вам параметры на вашу электронную почту.</p>
<p>Постоянные клиенты, те кто сделал хотя бы один заказ, могут оплатить заказы переводом уже после его доставки.</p>

</body>
</html>