<%@ page contentType="text/html;charset=UTF-8" language="java"%>

<div class="about">
                    <h3>* О МАГАЗИНЕ</h3>
					<h4>
					+ Интернет магазин Настоящих Вологодских продуктов с доставкой на дом <br/>					
					+ Наши магазины и режим работы:<br/></h4>
					<b><table>
						<tr><td width="30"/><td>г. Пушкин Московская 29</td><td width="10"/><td>с 10 до 21, без обеда и выходных</td></tr>
						<tr><td width="30"/><td>г. Пушкин Железнодорожная 56А</td><td width="10"/><td>с 11 до 21, без обеда и выходных</td></tr>
						<tr><td width="30"/><td>м.Московская Ленсовета 37</td><td width="10"/><td>с 10 до 21, без обеда и выходных</td></tr>
						<tr><td width="30"/><td>м.Лесная Парголовская 7</td><td width="10"/><td>с 10 до 21, без обеда и выходных</td></tr>
						<tr><td width="30"/><td>Колпино, ул. Ижорского Батальона дом 8</td><td width="10"/><td>с 10 до 21, без обеда и выходных</td></tr>
						<tr><td width="30"/><td>Колпино, ул. Пролетарская, дом 58</td><td width="10"/><td>с 10 до 21, без обеда и выходных</td></tr>
					</table></b>
					<p/>					
					
                    <p>Рады представить вам продукцию производителей Вологодского Края, продукцию крупных компаний, с отлаженным и технологичным производством, стандартизированным контролем качества и многолетней историей постоянных покупателей.<br/><br/>
					Мы работаем с лучшими из них, с теми, кто завоевал признание и прошел все проверки качества необходимые для получения титулов “Настоящий Вологодский Продукт”, чьи продукты заслужили звание “Молочной Гордости России” и другие знаки качества. <br/><br/>
					<b>Уверены - качество вас порадует!</b> Мы стараемся предлагать вам лучшее что можем найти.
					</p>

                    <p>Мы собираем заказы заранее, передаем их на производства и, в определенные дни недели, наша машина объезжает производителей, собирает все, что вы заказали и привозит к нам в магазин, где мы собираем заказы и в этот же день отправляем продукты к вам. Именно так мы обеспечиваем минимальный срок доставки.</p>
                    <p></p>
                    <table>
						<tr><td width="20"/><td><b>Телефон для связи:</b></td><td width="10"/><td> 8 95О О 327 137</td></tr>
                    	<tr><td width="20"/><td><b>Почта: </b></td><td width="10"/><td><a href="mailto:marina@vomoloko.ru">marina@vomoloko.ru</a></td></tr>
                    </table>

                    <h3>* ПРАВИЛА ЗАКАЗОВ</h3>
                    <p>Заказы мы доставляем ДВА раза в неделю ПОНЕДЕЛЬНИК и ЧЕТВЕРГ<br/>
                    Принимаем заказы на понедельник до 22.00 четверга, а на четверг, до 22.00 понедельника.<br/>
                    Если в заказе присутсвуют <b>колбасные изделия ЧМК</b>, то:<br/>
                    <ul type="square">
						<li>ЗАКАЗ на ЧЕТВЕРГ надо оставлять до ПОНЕДЕЛЬНИКА 9 утра</li>
						<li>ЗАКАЗ на ПОНЕДЕЛЬНИК надо оставлять до СРЕДЫ 9 утра</li>
					</ul>
                    Машина приходит к нам рано утром в названные выше дни.<br/>
                    <p>В эти же дни мы разводим все заказанное.
	                    <ul type="square">
	                        <li><b>Понедельник</b> и <b>Четверг</b>
	                        <li><b>Самовывоз</b> из любого нашего магазина возможен в любой день заказа и последующие дни, из магазина в Пушкине - с 11 часов, из других магазинов - с 15.00 в день заказа и следующие дни в рабочее время.</li>
	                    </ul>
                    </p>
                    <p><b>Внимание!</b> Доставки начинаются в 10 утра и выполняются в течение всего дня, иногда, и вечером. Мы заранее сообщаем, когда, ориентировочно, к вам приедет ваш заказ. Водитель предварительно позвонит, за полчаса до приезда.<br/>Такой вариант доставки позволил нам существенно снизить для вас ее стоимость. Если он вам не подходит, напишите в комментарии к заказу, доставим по персональному варианту, с учетом пожеланий по времени доставки, но будет дороже.</p>
                    <p><b>Особенность!</b> Мы работаем с поставщиками в "горячем" режиме и они не всегда могут удовлетворить весь заказ. В этом случае мы, по возможности, заменяем товар одного производителя на аналогичный товар другого. Например, сметану Шекснинского завода на сметану Вологжанка, безусловно учитывая разницу в цене.
                        Так мы стараемся полностью удовлетворить ваши запросы. Если вы не хотите замены, отметьте это в комментарии к заказу.</p>
                    <p/><p><br/></p>
                    
                    
                    <h3>* ДОСТАВКА</h3>
                    <h4> Самовывоз (бесплатно)</h4>
                    <p><b>Внимание!</b> Сумма минимального заказа на самовывоз <b>500 рублей</b>.</p>
                    <ul type="square">
                        <li><b>Пушкин</b> - ул. Железнодорожная, дом 56А (за магазином Нетто и Цветоптторг)</b></li>                        
                        <li><b>м.Московская</b> - ул. Ленсовета, дом 37</b></li>
                        <li><b>м.Лесная</b> - ул. Парголовская, дом 7</b></li>
                        <li><b>Колпино</b> - Пролетарская, дом 58</b></li>
                        <li><b>Колпино</b> - Ижорского Батальона, дом 8</b></li>
                    </ul>
                    <h4>Доставка</h4>                  
                    <ul type="square">
                        <li><b>Доставка Пушкин, Павловск, Славянка</b> 		130р</li>
                        <li><b>Доставка Шушары, Колпино и все районы города</b> 	190р</li>
                        <li><b>Доставка Всеволожск и другие пригороды</b> 	340р</li>
                        <li><b>Доставка тяжелых коробок (больше 15кг) добавляет</b> 50р </li>
                        <li><b>Индивидуальная доставка по городу с указанием 2 часового интервала</b> 380р </li>
                        
                        <li>Доставка нескольких заказов одному адресату считается как одна доставка - кооперируйтесь! <u>ЗАКАЗЫВАЙТЕ ДЛЯ ВСЕГО ОФИСА и ДРУЗЕЙ</u>, мы уверены - им понравится! <br>Обратите внимание, что в этом случае ваши заказы будут собраны вместе, возможно в одну коробку.</br></li>
                        <li>Если у вас найдется место и вы сохраните коробку, в которой получили заказ, в целом или разрезанном виде, до следующего визита курьера, он будет рад забрать ее у вас. И дерево спасете и мы вам будем благодарны.</li>
                    </ul>
                    <p><b>Внимание!</b> Доставки начинаются в 10 утра и выполняются в течение всего дня, иногда, и вечером. Мы заранее сообщаем, когда, ориентировочно, к вам приедет ваш заказ. Водитель предварительно позвонит, за полчаса до приезда.<br/>Такой вариант доставки позволил нам существенно снизить для вас ее стоимость. Если он вам не подходит, напишите в комментарии к заказу, доставим по персональному варианту, с учетом пожеланий по времени доставки, но будет дороже.</p>
                    <p><b>Особенность!</b> Мы работаем с поставщиками в "горячем" режиме и они не всегда могут удовлетворить весь заказ. В этом случае мы, по возможности, заменяем товар одного производителя на аналогичный товар другого. Например, сметану Шекснинского завода на сметану Вологжанка, безусловно учитывая разницу в цене.
                        Так мы стараемся полностью удовлетворить ваши запросы. Если вы не хотите замены, отметьте это в комментарии к заказу.</p>
                    <p/><p><br/></p>                    
                    <p><br/></p>
                    
                    
                    <h3>* ОПЛАТА</h3>
                    <p>Оплата производится при получении заказа наличными курьеру<br/>
                    Возможна предоплата переводом на счет или карточку Альфабанка или Сбербанка, спрашивайте, мы отправим вам информацию на вашу электронную почту.<br/>
                    Постоянные клиенты, те кто сделал хотя бы один заказ, могут оплатить заказы переводом уже после его доставки.</p>
</div>



