<%@ page contentType="text/html;charset=UTF-8" language="java"%>

<div class="about">
                    
                    <h3>* ДОСТАВКА</h3>
                    <ul type="square">
                        <li><b>Самовывоз в Пушкине</b> - Детскосельский бульвар дом 9А ТЦ Платформа <b>С понедельника, 1 ДЕКАБРЯ, наш магазин будет находиться по НОВОМУ  АДРЕСУ: Пушкиин, ул. Железнодорожная, дом 56А (за магазином Нетто и  Цветоптторг)</b></li>                        
                        <li><b>Доставка Пушкин, Павловск, Славянка</b> 		100р</li>
                        <li><b>Доставка Шушары, Колпино и все районы города</b> 	150р</li>
                        <li><b>Доставка тяжелых коробок (больше 15кг) добавляет</b> 50р </li>
                        <li>Доставка нескольких заказов одному адресату считается как одна доставка - кооперируйтесь! <u>ЗАКАЗЫВАЙТЕ ДЛЯ ВСЕГО ОФИСА и ДРУЗЕЙ</u>, мы уверены - им понравится! <br>Обратите внимание, что в этом случае ваши заказы будут собраны вместе, возможно в одну коробку.</br></li>
                        <li>Если у вас найдется место и вы сохраните коробку, в которой получили заказ, в целом или разрезанном виде, до следующего визита курьера, он будет рад забрать ее у вас. И дерево спасете и мы вам будем благодарны.</li>
                    </ul>
                    <p><br/></p>
                    
                    <h3>* ОПЛАТА</h3>
                    <p>Оплата производится при получении заказа наличными курьеру<br/>
                    Возможна предоплата переводом на счет или карточку Альфабанка или Сбербанка, спрашивайте, мы отправим вам информацию на вашу электронную почту.<br/>
                    Постоянные клиенты, те кто сделал хотя бы один заказ, могут оплатить заказы переводом уже после его доставки.</p>
</div>



