<%@ page contentType="text/html;charset=UTF-8" language="java"%>

<div class="about">
                    <h3>* ПРАВИЛА ЗАКАЗОВ</h3>
                    <p>Заказы мы доставляем ДВА раза в неделю ПОНЕДЕЛЬНИК и ЧЕТВЕРГ<br/>
                    Принимаем заказы на понедельник до 22.00 четверга, а на четверг, до 22.00 понедельника.<br/>
                    Если в заказе присутсвуют <b>колбасные изделия ЧМК</b>, то:<br/>
                    <ul type="square">
						<li>ЗАКАЗ на ЧЕТВЕРГ надо оставлять до ПОНЕДЕЛЬНИКА 9 утра</li>
						<li>ЗАКАЗ на ПОНЕДЕЛЬНИК надо оставлять до СРЕДЫ 9 утра</li>
					</ul>
                    Машина приходит к нам рано утром в названные выше дни.<br/>
                    <p>В эти же дни мы разводим все заказанное. Чтобы сэкономить для вас на стоимости доставки мы разделили дни заказов на районы:
	                    <ul type="square">
	                        <li><b>Понедельник:</b> Приморский, Северные районы, а так же Пушкин, Павловск, Колпино, Шушары, Славянка</li>
	                        <li><b>Четверг:</b> Васильевский Остров, Петроградская Сторона, Центр и Южные Районы.</li>
	                        <li><b>Самовывоз</b> из нашего магазина возможен в любой день заказа.</li>
	                    </ul>
                    </p>
                    <p><b>Внимание!</b> Стандартно, мы доставляем с утра, по мере комплектации заказов. Обычно <u>доставка начинается в 10 утра</u>. Мы заранее сообщаем, когда, ориентировочно, к вам приедет ваш заказ. Водитель предварительно позвонит, за полчаса до приезда.<br/>Такой вариант доставки позволил нам существенно снизить ее стоимость. Если он вам не подходит, напишите в комментарии к заказу, доставим по персональному варианту, но будет дороже.</p>
                    <p><b>Особенность!</b> Мы работаем с поставщиками в "горячем" режиме и они не всегда могут удовлетворить весь заказ. В этом случае мы, по возможности, заменяем товар одного производителя на аналогичный товар другого. Например, сметану Шекснинского завода на сметану Вологжанка, безусловно учитывая разницу в цене.
                        Так мы стараемся полностью удовлетворить ваши запросы. Если вы не хотите замены, отметьте это в комментарии к заказу.</p>
                    <p/><p><br/></p>
                    
                    
                    <h3>* ДОСТАВКА</h3>
                    <ul type="square">
                        <li><b>Самовывоз в Пушкине</b> - Детскосельский бульвар дом 9А ТЦ Платформа <b>С понедельника, 1 ДЕКАБРЯ, наш магазин будет находиться по НОВОМУ  АДРЕСУ: Пушкиин, ул. Железнодорожная, дом 56А (за магазином Нетто и  Цветоптторг)</b></li>                        
                        <li><b>Доставка Пушкин, Павловск, Славянка</b> 		100р</li>
                        <li><b>Доставка Шушары, Колпино и все районы города</b> 	150р</li>
                        <li><b>Доставка тяжелых коробок (больше 15кг) добавляет</b> 50р </li>
                        <li>Доставка нескольких заказов одному адресату считается как одна доставка - кооперируйтесь! <u>ЗАКАЗЫВАЙТЕ ДЛЯ ВСЕГО ОФИСА и ДРУЗЕЙ</u>, мы уверены - им понравится! <br>Обратите внимание, что в этом случае ваши заказы будут собраны вместе, возможно в одну коробку.</br></li>
                        <li>Если у вас найдется место и вы сохраните коробку, в которой получили заказ, в целом или разрезанном виде, до следующего визита курьера, он будет рад забрать ее у вас. И дерево спасете и мы вам будем благодарны.</li>
                    </ul>
                    <p><br/></p>
                    
                    <h3>* ОПЛАТА</h3>
                    <p>Оплата производится при получении заказа наличными курьеру<br/>
                    Возможна предоплата переводом на счет или карточку Альфабанка или Сбербанка, спрашивайте, мы отправим вам информацию на вашу электронную почту.<br/>
                    Постоянные клиенты, те кто сделал хотя бы один заказ, могут оплатить заказы переводом уже после его доставки.</p>
</div>



